{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_InGame",
			"Children": [
				{
					"Source":
					{
						"Text": "<Normal>Anxiety</>"
					},
					"Translation":
					{
						"Text": "<Normal>Anxiété</>"
					},
					"Key": "Anxi"
				},
				{
					"Source":
					{
						"Text": "<Normal>No</>"
					},
					"Translation":
					{
						"Text": "<Normal>Non</>"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "<Normal>Oui</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Stress"
				},
				{
					"Source":
					{
						"Text": "<Normal>Resume</>"
					},
					"Translation":
					{
						"Text": "<Normal>Reprendre</>"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "<Normal>Time remaining: {Nbr}s</>"
					},
					"Translation":
					{
						"Text": "<Normal>Temps restant : {Nbr}s</>"
					},
					"Key": "TimeRemain"
				},
				{
					"Source":
					{
						"Text": "<Normal>Yes</>"
					},
					"Translation":
					{
						"Text": "<Normal>Oui</>"
					},
					"Key": "Yes"
				},
				{
					"Source":
					{
						"Text": "<Title>Pause</>"
					},
					"Translation":
					{
						"Text": "<Title>Pause</>"
					},
					"Key": "Pause"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "<Normal>3D models from :</>"
					},
					"Translation":
					{
						"Text": "<Normal>Modèle 3D :</>"
					},
					"Key": "Model"
				},
				{
					"Source":
					{
						"Text": "<Normal>Back</>"
					},
					"Translation":
					{
						"Text": "<Normal>Retour</>"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "<Normal>Create by :</>"
					},
					"Translation":
					{
						"Text": "<Normal>Crée par :</>"
					},
					"Key": "Create"
				},
				{
					"Source":
					{
						"Text": "<Normal>Credit</>"
					},
					"Translation":
					{
						"Text": "<Normal>Crédit</>"
					},
					"Key": "Credit"
				},
				{
					"Source":
					{
						"Text": "<Normal>Play</>"
					},
					"Translation":
					{
						"Text": "<Normal>Jouer</>"
					},
					"Key": "Play"
				},
				{
					"Source":
					{
						"Text": "<Normal>Quit</>"
					},
					"Translation":
					{
						"Text": "<Normal>Quitter</>"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "<Title1>Congrat you did it</>"
					},
					"Translation":
					{
						"Text": "<Title1>Bravo tu as survécu</>"
					},
					"Key": "Congrat"
				},
				{
					"Source":
					{
						"Text": "<Title1>Thank you for playing</>"
					},
					"Translation":
					{
						"Text": "<Title1>Merci d'avoir joué</>"
					},
					"Key": "Thx"
				}
			]
		}
	]
}